/* No comment provided by engineer. */
" and %@" = " и %@";

/* elapsed time on recording screen, in seconds */
"%.1f sec" = "%.1f сек";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ прокомментировал: %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ предложил идентификацию: %2$@";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@ - это член сети iNaturalist Network в %2$@. Локальные учреждения, поддерживающие %3$@, имеют доступ к вашему электронному адресу и доступ к истинным координатам наблюдений, которые публично скрыты или приватны. Хотите ли вы изменить вашу сетевую принадлежность?";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@ является частью международной сети iNaturalist. Хотите ли вы присоединиться к %2$@ для того, чтобы локализовать свой опыт в iNaturalist и поделиться данными с местными учреждениями?";

/* site news */
"%@ News" = "%@ Новости";

/* identification author attribution */
"%@'s ID" = "%@ ID";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, сборка %2$@";

/* No comment provided by engineer. */
"%@, build %@, iOS %@" = "%1$@, сборка %2$@, iOS %3$@";

/* Count of observations by this user, singular. */
"%d Observation" = "%d наблюдение";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d Наблюдение для загрузки";

/* Count of observations by this user, plural. */
"%d Observations" = "%d наблюдений";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d наблюдений для загрузки";

/* format string for showing positional accuracy in meters */
"%ld m" = "%ld м";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "'%1$@' требует, чтобы вы заполнили поле '%2$@'.";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "Подробно";

/* title for about section of the guide screen */
"ABOUT" = "О";

/* about this project title */
"About this Project" = "Об этом проекте";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "Учётная запись?";

/* No comment provided by engineer. */
"Activity" = "Действие";

/* Title for add comment failed alert */
"Add Comment Failure" = "Сбой добавления комментария";

/* Title for add ID failed alert */
"Add Identification Failure" = "Сбой добавления идентификатора";

/* No comment provided by engineer. */
"Add to Favorites" = "Добавить в избранное";

/* Label for a button that adds an ID of the same taxon as the current one, so the sense is 'I agree with this identification' */
"Agree" = "Согласен";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "Уже есть учётная запись?";

/* Title for app section of settings. */
"App Settings" = "Настройки приложения";

/* No comment provided by engineer. */
"Are you really sure?" = "Вы уверены?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "Вы уверены, что вы хотите покинуть этот проект?";

/* No comment provided by engineer. */
"Are you sure?" = "Вы согласны?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "Вы уверены? Это необратимо.";

/* argentina partner */
"Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org)." = "Аргентина: Фонд дикой природы Аргентины поддерживает ArgentiNat (www.argentinat.org).";

/* australia partner */
"Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/)." = "Австралия: Атлас живой природы Австралии поддерживает iNaturalist Australia (inaturalist.ala.org.au/).";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Авто";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "Автозаполнение имен";

/* label for auto upload switch in settings */
"Automatic upload" = "Автоматическая загрузка";

/* delete account confirmation */
"By deleting your account you will remove all of your observations, all of the identifications that you've added to the observations of others, and all comments that you've made. Furthermore, this action cannot be undone. If you change your mind later, you aren't getting any of that content back. If this site generates too many notifications, consider editing your settings to opt out of certain notifications or stop receiving email from us. If you're having trouble with a specific person on the site, consider muting them instead of deleting your account. If you are deleting your account because you tried to delete some of your content but you could still see it on a map or elsewhere on the Internet, keep in mind that map data may be cached for up to a day even after records are deleted, and that deleting content on this platform may not have any effect on copies that exist on other sites and platforms (like GBIF). If you're still sure you want to delete your account, enter '%@' in the form below and click the button to delete your account and all your data." = "Удаляя учетную запись, вы удаляете все ваши наблюдения, все идентификации, которые вы добавили к наблюдениям других, и все замечания, которые вы сделали. Более того, это действие не может быть отменено. Если вы измените позже своё мнение, вы не получите никакого контента обратно. Если этот сайт генерирует слишком много уведомлений, попробуйте отредактировать ваши настройки, чтобы отключить некоторые уведомления или перестать получать от нас уведомления по электроннойт почте. Если у вас возникли проблемы с конкретным человеком на сайте, попробуйте отключить его, а не удалять вашу учетную запись. Если вы удаляете свою учетную запись, потому что вы пытались удалить часть контента, но вы все еще можете видеть его на карте или в другом месте в интернете, имейте в виду, что данные карты могут кэшироваться до суток даже после удаления записей, и что удаление контента на этой платформе может не повлиять на копии, имеющиеся на других сайтах и платформах (например, GBIF). Если вы все ещё уверены, что хотите удалить свою учетную запись, введите '%@' в форме ниже и нажмите кнопку, чтобы удалить ваш аккаунт и все ваши данные.";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "Используя iNaturalist, вы соглашаетесь с Условиями использования и Политикой Конфиденциальности";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "CalTech и Cornell Tech помогли разработать систему компьютерного видения, которая предлагает идентификации на основе фотографий. Мы благодарим Гранта Ван Хорна, Сержа Белонги и Пьетро Перону за продвижение исследований в области компьютерного видения. Более подробно об этом можно прочесть в visipedia.org. Особая благодарность NVIDIA за дополнительную помощь.";

/* Title for Camera button in media picker */
"Camera" = "Камера";

/* accessibility label for camera shutter button */
"Camera Shutter" = "Затвор камеры";

/* No comment provided by engineer. */
"Can't Add ID" = "Не удается добавить идентификатор";

/* No comment provided by engineer. */
"Can't Comment" = "Не удается добавить комментарий";

/* No comment provided by engineer. */
"Can't Fave" = "Невозможно добавить к фаворитам";

/* Error message for when we can't retrieve your observations on Explore */
"Can't search for your observations right now. Please try later." = "Не удается найти ваши наблюдения. Пожалуйста, попробуйте позже.";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "Канада: Канадская федерация дикой природы, Королевский музей Онтарио, некоммерческая организация NatureServe, Канада и правительственное учреждение Парки Канады обеспечивают работу iNaturalist Canada (inaturalist.ca).";

/* No comment provided by engineer. */
"Cancel" = "Отмена";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Отмена...";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "Не удается выбрать дату в будущем.";

/* Failure message */
"Cannot donate" = "Не удается пожертвовать";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "Не удается загрузить предложения: %@";

/* Store launch failure message */
"Cannot open store" = "Магазин не открывается";

/* Failure message */
"Cannot rate" = "Не могу оценить";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "Не удается выполнить поиск в iNaturalist.org";

/* Title of alert when the system is not configured for the user to send email */
"Cannot Send Email" = "Не удается отправить e-mail";

/* No comment provided by engineer. */
"Cannot use your location" = "Нельзя использовать ваше местоположение";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "В неволе / Культивируемое";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "Плененный / культивируемый означает, что организм существует там, где он был оставлен людьми намеренно. Inaturalist - это наблюдение за дикими организмами, и наши партнеры по научным данным не заинтересованы в наблюдениях за животными, садами или животными в зоопарках.";

/* title for captive selector */
"Captive?" = "Плененный?";

/* casual data quality */
"Casual Grade" = "Обыкновенный статус";

/* label for change email address action in settings */
"Change email" = "Изменить адрес электронной почты";

/* No comment provided by engineer. */
"Change Email" = "Изменить адрес электронной почты";

/* No comment provided by engineer. */
"Change email address?" = "Изменить адрес электронной почты?";

/* accessibility label for change flash button */
"Change Flash" = "Изменить режим вспышки";

/* accessibility label for flash button when mode is auto */
"Change Flash Toggle. Current state is Auto" = "Переключить режим вспышки. Текущий статус - Auto";

/* accessibility label for flash button when mode is off */
"Change Flash Toggle. Current state is Off" = "Переключить режим вспышки. Текущий статус - Off";

/* accessibility label for flash button when mode is on */
"Change Flash Toggle. Current state is On" = "Переключить режим вспышки. Текущий статус - On";

/* label for change username action in settings */
"Change username" = "Изменить имя пользователя";

/* No comment provided by engineer. */
"Change Username" = "Изменить логин";

/* No comment provided by engineer. */
"Change username?" = "Изменить логин?";

/* No comment provided by engineer. */
"Change your profile photo?" = "Изменить фото профиля?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Установите этот флажок, если вы хотите применять лицензию Creative Commons Attribution-NonCommercial для ваших фотографий. Вы можете выбрать другую лицензии или удалить эту лицензию позже, но это оптимальная лицензия для совместного использования с исследователями.";

/* title of alert after you reset your password
   title of email confirmation needed alert. */
"Check your email" = "Проверьте ваш почтовый ящик";

/* chile partner */
"Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl)." = "Чили: Министерство окружающей среды поддерживает  iNaturalist Chile (inaturalist.mma.gob.cl).";

/* No comment provided by engineer. */
"Choose from library" = "Выберите из библиотеки";

/* title of inat network picker */
"Choose iNat Network" = "Выберите сеть iNat";

/* title for project observations chooser */
"Choose Projects" = "Выбор проектов";

/* No comment provided by engineer. */
"Close" = "Закрыть";

/* accessibility label for close camera button */
"Close Camera" = "Закрыть камеру";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "Коллекционный проект";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "Колумбия: Институт Гумбольдта обеспечивает работу Naturalista (colombia.inaturalist.org).";

/* No comment provided by engineer. */
"Comment" = "Комментарий";

/* label for contact support action in settings. */
"Contact support" = "Служба поддержки";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Лицензирование контента";

/* Button to copy the scientific name */
"Copy Scientific Name" = "Копировать научное наименование";

/* Title of an alert dialog you see when you try to agree with an identification but cannot due to connection issues or other errors */
"Couldn't Agree" = "Не согласен";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "Нельзя добавить к проекту %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "Не удалось определить ваше текущее местоположение";

/* HUD text when creating a new observation from multiple photos */
"Creating Observation..." = "Создание наблюдения...";

/* intro to credits section. */
"Credits" = "Благодарность";

/* Title for danger zone (account deletion) section of settings. */
"Danger Zone" = "Осторожно, зона риска";

/* Header for data quality section of obs detail */
"Data Quality" = "Качество данных";

/* Title for About Data Transfer notice during signup */
"Data Transfer" = "Передача данных";

/* No comment provided by engineer. */
"Default" = "По умолчанию";

/* button title to delete account */
"Delete Account" = "﻿Удалить учётную запись";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "Удалить загруженное";

/* No comment provided by engineer. */
"Delete Error" = "Ошибка удаления";

/* text of delete obs button */
"Delete Observation" = "Удалить наблюдение";

/* Deletes pending sync. */
"Deletes To Sync" = "Отмена ожидания синхронизации";

/* title for description section of the guide screen */
"DESCRIPTION" = "ОПИСАНИЕ";

/* Title for confirm new observation details view */
"Details" = "Детали";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "Не показывать подсказки";

/* label for iNaturalist donate call to action. */
"Donate to iNaturalist" = "Пожертвование для iNaturalist";

/* title for done button */
"Done" = "Готово";

/* No comment provided by engineer. */
"Download" = "Загрузка";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "Загрузить для использования в автономном режиме";

/* No comment provided by engineer. */
"Download not available" = "Загрузка недоступна";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "Загружен";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "Загрузка...";

/* ecuador partner */
"Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org)." = "Эквадор: Национальный институт биоразнообразия (INABIO) поддерживает iNaturalist Ecuador (ecuador.inaturalist.org).";

/* The editor or author of the species guide */
"Editor" = "Редактор";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "Либо произошла ошибка на сервере, либо руководства больше не существует.";

/* label for email field in settings */
"Email" = "email";

/* No comment provided by engineer. */
"Error" = "Ошибка";

/* failure title when changing a setting. */
"Error changing setting." = "Ошибка изменения настройки.";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Ошибка получения наблюдений";

/* error loading leaderboard title */
"Error loading leaderboard" = "Ошибка загрузки таблицы лидеров";

/* No comment provided by engineer. */
"Explore" = "Просмотреть";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "Не удалось загрузить руководство";

/* Unknown iNat login error */
"Failed to log in to iNaturalist. Please try again." = "Не удалось войти в iNaturalist. Пожалуйста, попробуйте еще раз.";

/* title of alert when sound recording fails */
"Failed to Record" = "Ошибка записи";

/* No comment provided by engineer. */
"Failed to save guide" = "Не удалось сохранить руководство";

/* title of alert when sound recording setup fails */
"Failed to Setup Sound Recording" = "Не удалось настроить звукозапись";

/* No comment provided by engineer. */
"Faved" = "Добавлено к фаворитам";

/* No comment provided by engineer. */
"Faves" = "Избранное";

/* No comment provided by engineer. */
"Featured" = "Рекомендуемые";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org and try later." = "Не удалось получить маркер проверки подлинности. Пожалуйста, свяжитесь с help@inaturalist.org и попробуйте позже.";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Выборка последних наблюдений в области карты";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Выборка последних наблюдений по всему миру";

/* No comment provided by engineer. */
"Find locations named '%@'" = "Найти места с названием '%@'";

/* No comment provided by engineer. */
"Find my observations" = "Найти мои наблюдения";

/* No comment provided by engineer. */
"Find observations near me" = "Найти наблюдения рядом со мной";

/* No comment provided by engineer. */
"Find organisms named '%@'" = "Найти организмы с названием '%@'";

/* No comment provided by engineer. */
"Find people named '%@'" = "Найти людей с именем '%@'";

/* No comment provided by engineer. */
"Find projects named '%@'" = "Найти проекты с названием '%@'";

/* No comment provided by engineer. */
"Finding your location..." = "Поиск вашего местоположения...";

/* finland partner */
"Finland: Finnish Museum of Natural History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi)." = "Финляндия: Финский Естественно-Исторический музей (Luomus) поддерживает iNaturalist Finland (https://inaturalist.laji.fi).";

/* Title for forgot password button. */
"Forgot password?" = "Забыли пароль?";

/* Geoprivacy button title */
"Geoprivacy" = "Конфиденциальность геоданных";

/* No comment provided by engineer. */
"Go Back" = "Назад";

/* Button to dismiss a tutorial screen */
"Got It" = "Понятно";

/* greece partner */
"Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org)." = "Греция: iSea поддерживает iNaturalist Greece (greece.iNaturalist.org).";

/* Grid layout on explore tab */
"Grid" = "Сетка";

/* No comment provided by engineer. */
"Guide download error" = "Ошибка загрузки руководства";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "Такая функция должна быть доступна в редакторе руководства.";

/* accessibility label for guides button */
"Guides" = "Руководства";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Руководства создаются и распространяются сообществом iNaturalist";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Руководства - это списки видов";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has photos */
"Has Photos" = "С фото";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has sounds */
"Has Sounds" = "Со звуком";

/* Title for help section of settings. */
"Help" = "Справка";

/* No comment provided by engineer. */
"Here are our top suggestions:" = "Вот наши лучшие предложения:";

/* personal info consent checkbox label */
"I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account." = "Я разрешаю iNaturalist хранить и обрабатывать ограниченные виды моей личной информации для управления моей учетной записью.";

/* data transfer consent checkbox label */
"I consent to allow my personal information to be transferred to the United States of America." = "Я даю согласие на передачу моей личной информации в Соединенные Штаты Америки.";

/* Title of identification failure alert */
"Identification Failed" = "Ошибка идентификации";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "Таксон для идентификации";

/* No comment provided by engineer. */
"Identifications" = "Идентификации";

/* No comment provided by engineer. */
"Identifiers" = "Идентификаторы";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "Если введенный вами адрес электронной почты связан с учетной записью iNaturalist, вы должны получить электронное письмо на этот адрес со ссылкой для сброса пароля.";

/* message of alert when mic permission is missing */
"If you wish to record a sound observation, you will need to give the iNaturalist app permission to use the microphone." = "Если вы хотите записать аудио наблюдение, требуется дать приложению iNaturalist разрешение на использование микрофона.";

/* Message when we can't make the image store for the app */
"ImageStore Creation Error" = "Ошибка создания хранилища изображений";

/* Message when we can't save to the app image store */
"ImageStore Save Error" = "Ошибка сохранения изображения в хранилище";

/* No comment provided by engineer. */
"in project '%@'" = "в проекте '%@'";

/* alert title for camera denied */
"iNaturalist doesn't have permission to access your camera." = "iNaturalist не имеет разрешения на доступ к вашей камере.";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda." = "iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda.";

/* alert title for camera restricted */
"iNaturalist has been restricted from camera access." = "iNaturalist был запрещен доступ к камере.";

/* inat independent org statement */
"iNaturalist is an independent 501(c)(3) nonprofit based in the United States (EIN 92-1296468)" = "iNaturalist is an independent 501(c)(3) nonprofit based in the United States (EIN 92-1296468)";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "сеть iNaturalist";

/* Category of iNaturalist places for place search */
"iNaturalist Places" = "Места iNaturalist";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist использует иконки Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov, Noun Project. iNaturalist также глубоко признателен сообществу Cocoapods и вкладу нашего собственного сообщества открытого исходного кода. См. https://github.com/inaturalist/INaturalistIOS.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Неверное имя пользователя или пароль.";

/* No comment provided by engineer. */
"Info" = "Информация";

/* No comment provided by engineer. */
"Internet connection required" = "Требуется подключение к Интернету";

/* No comment provided by engineer. */
"Internet required" = "Требуется интернет";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Начинается Автоматическая Загрузка!";

/* Invalid date alert title */
"Invalid Date" = "Недопустимая дата";

/* Error for bad email when making account. */
"Invalid Email Address" = "Неверный адрес электронной почты";

/* Unknown invalid input */
"Invalid input" = "Неверный ввод";

/* No comment provided by engineer. */
"Invalid Location" = "Недопустимое местоположение";

/* Error for bad username when making account. */
"Invalid Username" = "Некорректное имя пользователя";

/* israel partner */
"Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org)." = "Израиль: Университет Хайфы поддерживает  iNaturalist Israel (israel.inaturalist.org). ";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "Места категории IUCN II предоставлены IUCN и UNEP-WCMC (2015), Всемирной базой данных по охраняемым территориям (WDPA) [On-line], [11/2014], Кембридж, Великобритания: UNEP-WCMC. Доступно по адресу: www.protectedplanet.net.";

/* Join project button */
"Join" = "Присоединиться";

/* join iNat network partner alert title */
"Join %@?" = "Присоединиться к %@?";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Присоединяйтесь к проектам, выбирая их при записи наблюдений";

/* No comment provided by engineer. */
"Joined" = "Присоединен";

/* No comment provided by engineer. */
"Joining..." = "Присоединение...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Lat: %1$.5f Long: %2$.5f Acc: %3$@";

/* format string for showing latitude, longitude, & positional accuracy */
"Lat: %1$@, Long: %2$@, Acc: %3$@" = "Шир: %1$@, Долг: %2$@, Точн: %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Таблица лидеров";

/* button to learn more about inat account policies */
"Learn More" = "Подробнее";

/* learn more (about network partner changes) button text */
"Learn more" = "Подробнее";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Узнать больше о качестве данных >";

/* Leave project button */
"Leave" = "Покинуть";

/* No comment provided by engineer. */
"Leaving..." = "Осуществляется выход...";

/* The license of the species guide */
"License" = "Лицензия";

/* List layout on explore tab */
"List" = "Список";

/* No comment provided by engineer. */
"Loading..." = "Загрузка...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Ошибка выборки местоположения";

/* No comment provided by engineer. */
"Location Services Denied" = "Геолокация отключена";

/* No comment provided by engineer. */
"Location Services Restricted" = "Услуги геолокации ограничены";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "Войти";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Войти / Зарегистрироваться";

/* No comment provided by engineer. */
"Log in and upload this observation to enable comments & identifications." = "Авторизуйтесь и загрузите это наблюдение, чтобы получать комментарии и идентификации.";

/* No comment provided by engineer. */
"Log in to enable faves." = "Авторизуйтесь, чтобы получить доступ к фаворитам.";

/* Notice while we're logging in */
"Logging in..." = "Вход...";

/* placeholder text for taxon search bar */
"Look up a species by name" = "Поиск вида по названию";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "Поиск названия вида";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Похоже, что произошла ошибка: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Похоже, что у вас нет наблюдений.";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "Нравится iNat? Оцените нас";

/* luxembourg partner */
"Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu)." = "Люксембург: Национальный музей естественной истории Люксембурга (MNHNL) поддерживает iNaturalist Luxembourg (inaturalist.lu).";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Убедитесь, что iNat имеет разрешение на доступ к вашему местоположению или включайте GPS время от времени, чтобы определить его.";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "Управление загрузкой";

/* Map layout on explore tab */
"Map" = "Карта";

/* No comment provided by engineer. */
"Map of Observations" = "Карта наблюдений";

/* Placeholder text for not logged title on me tab. */
"Me" = "Я";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "Мексика: Национальная комиссия по знаниям и использованию биоразнообразия (CONABIO) обеспечивает работу NaturaLista (NaturaLista.mx).";

/* Title for alert when db migration fails. */
"Migration Failed" = "Сбой переноса данных";

/* Title for alert when db migration had a problem. */
"Migration Problem" = "Сбой переноса данных";

/* No comment provided by engineer. */
"Missing Date" = "Отсутствует Дата";

/* No comment provided by engineer. */
"Missing Location" = "Отсутствует местоположение";

/* No comment provided by engineer. */
"Missing Required Field" = "Отсутствует требуемое поле";

/* No comment provided by engineer. */
"My Content" = "Мой контент";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "названный '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "названный «%@»";

/* No comment provided by engineer. */
"Nearby" = "Рядом";

/* No comment provided by engineer. */
"Nearby Suggestions Filter" = "Фильтр предложений поблизости";

/* needs id data quality */
"Needs ID" = "Требуется идентификация";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Требует вашего внимания";

/* Network (i.e. an Internet connection) is required error message */
"Network is required." = "Отсутствует сеть.";

/* No comment provided by engineer. */
"Network unavailable" = "Сеть недоступна";

/* No comment provided by engineer. */
"Network Unavailable" = "Сеть недоступна";

/* decline to change cemra permissions button title */
"Never mind" = "Не важно";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has new activity */
"new activity" = "Новая активность";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "Новичок в iNaturalist? Зарегистрируйтесь прямо сейчас!";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "Новая Зеландия: Новозеландская сеть регистрации биоразнообразия обеспечивает работу iNaturalist NZ - Mātaki Taiao (inaturalist.nz).";

/* News project button */
"News" = "Новости";

/* Confirm a new photo */
"NEXT" = "ДАЛЕЕ";

/* Generic negative response to a yes/no question
   negative response to binary choice, yes or no */
"No" = "Нет";

/* No comment provided by engineer. */
"No description" = "Нет описания";

/* No comment provided by engineer. */
"No iNaturalist Results" = "Нет результатов в iNaturalist";

/* place guess when we have no location information */
"No location" = "Нет местоположения";

/* No comment provided by engineer. */
"No matching taxa" = "Нет подходящего таксона";

/* Title for No Media button in media picker */
"No Media" = "Нет медиа";

/* title of alert when user tries to record a sound observation without granting mic permissions */
"No Microphone Permissions" = "Нет доступа к микрофону";

/* No comment provided by engineer. */
"No network connection." = "Отсутствует подключение к сети.";

/* No comment provided by engineer. */
"No network connection. :(" = "Отсутствует подключение к сети. :(";

/* Header observation count title when there are none. */
"No Observations" = "Нет наблюдений";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "В области карты наблюдения не найдены.";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "Наблюдения не найдены.";

/* No comment provided by engineer. */
"No observations yet." = "Пока нет наблюдений.";

/* accessibility label for no photo button */
"No Photo" = "Нет фото";

/* No comment provided by engineer. */
"No Photos or Sounds and Missing Identification" = "Нет фото или аудио и отсутствует идентификация";

/* No comment provided by engineer. */
"No such organisms found. :(" = "Такие организмы не найдены. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "Не найден такой человек. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "Не найдено такое место. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "Такой проект не найден. :(";

/* No comment provided by engineer. */
"No Thanks" = "Нет, спасибо";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "Обновления отсутствуют. Оставайтесь с нами!";

/* No comment provided by engineer. */
"No URL configured" = "Не указан URL-адрес";

/* do not change network partner button */
"No, don’t change my affiliation" = "Нет, не меняйте мою сетевую принадлежность";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "НЕТ ФОТО";

/* No comment provided by engineer. */
"None, all rights reserved" = "Нет, все права защищены";

/* No comment provided by engineer. */
"Not Allowed" = "Не разрешено";

/* 403 unauthorized title */
"Not Authorized" = "Вы не авторизованы";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Заметки...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Набл";

/* obscured geoprivacy */
"Obscured" = "Скрыт";

/* accessibility label for obs (date, title, subtitle, media, new activity) */
"Observation %@ %@ %@ %@ %@" = "Наблюдение %1$@ %2$@ %3$@ %4$@ %5$@";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "Ошибка проверки поля наблюдения: %@";

/* No comment provided by engineer. */
"Observations" = "Наблюдения";

/* observation count on the explore leaderboard. */
"Observations: %ld" = "Наблюдений: %ld";

/* observation count on explore leaderboard when the user has species but not observations in the leaderboard. */
"Observations: *" = "Наблюдений: *";

/* Title for New Observation Tab Bar Button */
"Observe" = "Наблюдать";

/* No comment provided by engineer. */
"Observers" = "Наблюдатели";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Выкл";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "Вкл";

/* Title error with oops text. */
"Oops" = "Упс";

/* open geoprivacy */
"Open" = "Открыть";

/* No comment provided by engineer. */
"Open link in Safari" = "Открыть ссылку в Safari";

/* button to open settings when user needs to adjust mic permissions
   open settings button title */
"Open Settings" = "Открыть Настройки";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "Панама: Министерство окружающей среды обеспечивает работу iNaturalistPa (panama.inaturalist.org).";

/* Error for bad password when making account */
"Passwords must be at least six characters in length." = "Пароль должен содержать не менее 6 символов.";

/* Accessibility Label for Pause Button (when recording audio) */
"Pause" = "Пауза";

/* No comment provided by engineer. */
"Paused" = "Приостановлено";

/* No comment provided by engineer. */
"Permission denied" = "Доступ запрещен";

/* Title for About Personal Information notice during signup */
"Personal Information" = "Персональная информация";

/* Title for Photo Library button in media picker */
"Photo Library" = "Фотогалерея";

/* Title for photo library error when making new obs
   Title for photo library fetch error when making new obs
   Title for photo load error alert msg */
"Photo Load Error" = "Ошибка загрузки фото";

/* Title for photo save error alert msg */
"Photo Save Error" = "Ошибка сохранения фото";

/* Title for photos error alert msg */
"Photos Error" = "Ошибка фото";

/* accessibility label for pick from library button */
"Pick from Library" = "Выбрать из библиотеки";

/* No comment provided by engineer. */
"Placeholder" = "Метка-заполнитель";

/* helpful note about observations and collection projects on the screen where you can add observations to projects. */
"Please note: Observations will be automatically included in a collection project if they meet its requirements." = "Обратите внимание: наблюдения будут автоматически включены в коллекционный проект, если они соответствуют его требованиям.";

/* No comment provided by engineer. */
"Please pick a valid location." = "Пожалуйста, укажите допустимое местоположение.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Пожалуйста, попробуйте еще раз чуть позже.";

/* failure message when the user should just try again. */
"Please try again later." = "Пожалуйста, попробуйте позже.";

/* alert msg to change camera permissions */
"Please update camera permissions to take photos with iNaturalist" = "Пожалуйста, дайте права камере делать фото с помощью iNaturalist";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Пожалуйста, загрузите для определения качества данных";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "Португалия: Ассоциация «Биоразнообразие для всех» (Biodiversity4All.org).";

/* label for a news post author */
"Posted by" = "Опубликовано";

/* label for prefer no tracking switch in settings */
"Prefer No Tracking" = "Без отслеживания";

/* title for consent screen */
"Privacy" = "Конфиденциальность";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Политика Конфиденциальности";

/* private geoprivacy */
"Private" = "Конфиденциальные";

/* choose projects button title. */
"Projects" = "Проекты";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Проекты - это коллекции наблюдений, объединенных общей целью";

/* No comment provided by engineer. */
"Pull to Refresh" = "Потяните, чтобы обновить";

/* Rank in an ordered list */
"Rank" = "Ранг";

/* action to re-download a species guide from the server */
"Re-download" = "Перезагрузить";

/* Accessibility Label for Record Button (when recording audio)
   Accessibility Label for Record/Pause Button */
"Record" = "Запись";

/* Title for Record sound button in media picker */
"Record Sound" = "Записать аудио";

/* Accessibility label for sound recorder */
"Recording Level (from 0 to 1)" = "Уровень записи (от 0 до 1)";

/* Title for sound recording screen */
"Recording Sound" = "Запись аудио";

/* No comment provided by engineer. */
"Remove active search filters" = "Удалить активные фильтры поиска";

/* No comment provided by engineer. */
"Remove current map area filter" = "Удалить фильтр области карты";

/* No comment provided by engineer. */
"Remove my profile photo" = "Удалить фото моего профиля";

/* No comment provided by engineer. */
"Removing..." = "Удаление...";

/* No comment provided by engineer. */
"RESEARCH" = "ИССЛЕДОВАНИЯ";

/* research data quality */
"Research Grade" = "Исследовательский статус";

/* No comment provided by engineer. */
"Restricted to current map area" = "Ограничено текущей областью карты";

/* No comment provided by engineer. */
"Resuming" = "Возобновление";

/* Retake a photo */
"RETAKE" = "ПЕРЕСНЯТЬ";

/* accessibility label for reverse/switch camera button */
"Reverse Camera" = "Камера заднего вида";

/* Title for save new observation button */
"SAVE" = "СОХРАНИТЬ";

/* No comment provided by engineer. */
"Save Anyway" = "Сохранить все равно";

/* Done button for recording observation sounds */
"Save Recording" = "Сохранить запись";

/* No comment provided by engineer. */
"Saving..." = "Сохранение...";

/* No comment provided by engineer. */
"Search" = "Поиск";

/* placeholder for guide search field */
"Search for guide named..." = "Поиск руководства по названию...";

/* placeholder for project search field */
"Search for project named..." = "Поиск проекта по названию...";

/* No comment provided by engineer. */
"Searching for organisms..." = "Поиск организмов...";

/* No comment provided by engineer. */
"Searching for people..." = "Поиск людей...";

/* No comment provided by engineer. */
"Searching for place..." = "Поиск места...";

/* No comment provided by engineer. */
"Searching for project..." = "Поиск проекта...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Поиск последних наблюдений в области карты";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Поиск последних наблюдений по всему миру";

/* No comment provided by engineer. */
"seen at '%@'" = "увиден в «%@»";

/* No comment provided by engineer. */
"seen by '%@'" = "увидел «%@»";

/* basis for a suggestion */
"Seen Nearby" = "Увиден поблизости";

/* default select title */
"Select" = "Выбрать";

/* select taxon title */
"Select \"%@\"" = "Выбрать \"%@\"";

/* title for date selector */
"Select Date" = "Выберите дату";

/* title for geoprivacy selector */
"Select Privacy" = "Задайте Конфиденциальность";

/* No comment provided by engineer. */
"Selected Observation" = "Выбранное наблюдение";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "Задать фото профиля";

/* Notice while we're setting up an iNat account for them */
"Setting up iNaturalist account..." = "Создание учетной записи iNaturalist...";

/* accessibility label for settings button
   Title for the settings screen. */
"Settings" = "Настройки";

/* No comment provided by engineer. */
"Share" = "Поделиться";

/* Title for share new observation button */
"SHARE" = "ПОДЕЛИТЬСЯ";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Поделитесь вашими наблюдениями с сообществом.";

/* label for iNaturalist store (tshirts/etc) action in settings. */
"Shop the iNat Store" = "Купить в iNat Store";

/* label for show common names switch in settings */
"Show common names" = "Показывать народные названия";

/* No comment provided by engineer. */
"Show nearby suggestions only" = "Показывать только предложения поблизости";

/* label for scientific names shown first switch in settings */
"Show scientific names first" = "Показывать научные названия первыми";

/* No comment provided by engineer. */
"Sign in with Google" = "Войти через Google";

/* No comment provided by engineer. */
"Sign out" = "Выйти";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "Зарегистироваться";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "Зарегистрируйтесь сейчас!";

/* No comment provided by engineer. */
"Signing Out" = "Выйти";

/* skip button title */
"Skip ›" = "Пропустить ›";

/* Alert text for the data transfer consent checkbox during create account. */
"Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion. Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Некоторые законы о конфиденциальности данных, такие как Общий регламент защиты персональных  данных Европейского союза (GDPR), требуют явного согласия на передачу личной информации из их юрисдикции в другие юрисдикции, где правовая защита этой информации считается недостаточной. С 2020 года Европейский союз больше не считает Соединенные Штаты юрисдикцией, обеспечивающей надлежащую правовую защиту личной информации, в частности, из-за возможности того, что правительство США будет следить за данными, поступающими в США. Вполне возможно, что другие юрисдикции могут иметь такое же мнение. Использование iNaturalist требует хранения личной информации, такой как ваш адрес электронной почты, все данные iNaturalist хранятся в Соединенных Штатах, и мы не знаем, в какой правовой юрисдикции вы находитесь, когда используете iNaturalist, поэтому для соблюдения законов о конфиденциальности, таких как GDPR, вы должны подтвердить, что понимаете и принимаете этот риск и согласие на передачу вашей личной информации на серверы iNaturalist в США. Чтобы узнать больше о том, какую информацию мы собираем и как мы ее используем, пожалуйста, ознакомьтесь с нашей Политикой конфиденциальности и нашими Условиями использования. Невозможно создать учетную запись iNaturalist без хранения личной информации, поэтому единственный способ отозвать это согласие - удалить свою учетную запись.";

/* No comment provided by engineer. */
"Somewhere..." = "Где-то...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Сортировка";

/* credit for the wikipedia snippet that we include in inat taxon pages. first substitution is the article name, the second substitution is the license name. */
"Source: Wikipedia, %1$@, %2$@" = "Источник: Wikipedia, %1$@, %2$@";

/* Species option for Explore leaderboard sorting. Must be short. */
"Species" = "Виды";

/* species count on the explore leaderboard. */
"Species: %ld" = "Видов: %ld";

/* observation count on explore leaderboard when the user has observations but not species in the leaderboard. */
"Species: *" = "Видов: *";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Статистика";

/* accessibility label for stop uploading button */
"Stop Uploading" = "Остановить загрузку";

/* No comment provided by engineer. */
"Suggest ID" = "Предложить ID";

/* label for suggest species switch in settings */
"Suggest species" = "Предложить вид";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "Предложения, основанные на наблюдениях и идентификациях, предоставляемых сообществом iNaturalist, в том числе %1$@, %2$@, %3$@, и многие другие.";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "Предложения, основанные на наблюдениях и идентификациях, предоставленных сообществом iNaturalist.";

/* Title of me header when syncing. */
"Syncing..." = "Синхронизация...";

/* Category of iOS standard places for place search */
"System Places" = "Системные места";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "ТЕГИ";

/* taiwan partner */
"Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org)." = "Тайвань: Национальный университет Цзяи (NCYU) и Тайваньский научно-исследовательский институт лесного хозяйства (TFRI) поддерживают iNaturalist в Тайване (taiwan.inaturalist.org).";

/* No comment provided by engineer. */
"Take a photo" = "Сделать фото";

/* No comment provided by engineer. */
"Taxon %@ %@" = "Таксон %1$@ %2$@";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "Расскажите нам, почему";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Условия предоставления услуг";

/* error message when user fails to input prompted text correctly */
"The entered text doesn't match." = "Введенный текст не совпадает.";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "В этом проекте пока еще нет наблюдений. Возвращайтесь в ближайшее время!";

/* Error for no data transfer consent consent when making account. */
"There is no way to have an iNaturalist account without storing personal information in the United States." = "Невозможно иметь учетную запись iNaturalist без хранения персональной информации в Соединенных Штатах Америки.";

/* Error for no personal info consent when making account. */
"There is no way to have an iNaturalist account without storing personal information." = "Невозможно иметь учетную запись iNaturalist без хранения персональной информации.";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Произошла непредвиденная ошибка.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "Это наблюдение был признано сообществом iNaturalist как Casual Grade.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "Это наблюдение получило статус случайного (Casual Grade) потому, что сообщество iNaturalist отнесло его к разряду наблюдений находящихся в неволе / культивируемых объектов.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "Этому наблюдению требуется дата, чтобы оно могло получить статус Research Grade.";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "Этому наблюдению требуется местоположение, чтобы оно могло получить статус Research Grade.";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "Этому наблюдению требуется более специфическая согласованная идентификация, чтобы оно могло получить статус Research Grade.";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "Этому наблюдению требуется фото, чтобы оно могло получить статус Research Grade.";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "Этому наблюдению требуется большее число идентификаций от сообществаe iNat, чтобы оно могло получить статус Research Grade.";

/* No comment provided by engineer. */
"This project has no description." = "Этот проект не имеет описания.";

/* No comment provided by engineer. */
"This project has no title." = "Этот проект не имеет названия.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Это также приведет к удалению ваших наблюдений из этого проекта.";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "Вы потеряете все изменения/дополнения, внесенные с помощью этого приложения, которые еще не были синхронизированы с iNaturalist.org.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Это приведет к загрузке %@ данных, так что вы можете пользоваться этим руководством, даже когда не имеете доступа к Интернету.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Период времени";

/* No comment provided by engineer. */
"Timeout" = "Время ожидания";

/* project title header */
"Title" = "Заголовок";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "Традиционный проект";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Попробуйте еще раз, когда подключитесь к Интернету.";

/* button title to turn on autoupload */
"Turn On" = "Включить";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "Включите Автозагрузку, и ваши наблюдения будут автоматически загружены в iNaturalist.";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "Зонтичный проект";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Не удается добавить идентификацию к этому наблюдению. Пожалуйста, повторите попытку позже.";

/* No comment provided by engineer. */
"Unable to find location" = "Не удается найти местоположение";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "Не удается найти имя местоположения";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Не удается присвоить идентификацию этого вида данному наблюдению. Пожалуйста, повторите попытку позже.";

/* This is an explanation for when we get a 401 during upload/sync. */
"Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later." = "Невозможна загрузка в iNaturalist, ошибка 401 нет авторизации. Пожалуйста, свяжитесь с help@inaturalist.org и попробуйте позже.";

/* uk partner */
"United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org)." = "Великобритания: Целевой фонд Национальной сети по вопросам биоразнообразия поддерживает iNaturalist United Kingdom (uk.inaturalist.org).";

/* unknown taxon */
"Unknown" = "Неизвестно";

/* Text shown in place of a post author when a post has no known author */
"Unknown author" = "Неизвестный автор";

/* Message body when we don't know the error */
"Unknown error" = "Непредвиденная ошибка";

/* Unknown error */
"Unknown error while making an identification." = "Неизвестная ошибка при присвоении идентификации.";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "Неизвестная ошибка: %ld";

/* Title displayed for a journal post when the post has no title */
"Untitled Post" = "Без названия";

/* Title for progress view when migrating db */
"Updating database..." = "Обновление базы данных...";

/* No comment provided by engineer. */
"Updating..." = "Обновление...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "Закачка";

/* No comment provided by engineer. */
"Upload Error" = "Ошибка загрузки";

/* upload failed alert title */
"Upload Failed" = "Ошибка загрузки";

/* No comment provided by engineer. */
"Upload this observation" = "Загрузить это наблюдение";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Загрузите это наблюдение, чтобы получить доступ к комментариям и идентификациям.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Загрузите это наблюдение, чтобы получить доступ к фаворитам.";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Выгрузка...";

/* label for username field in settings
   The desired username during signup. */
"Username" = "Имя пользователя";

/* users can login with their username or their email address. */
"Username or email" = "Логин или e-mail";

/* Title for version section of settings. */
"Version" = "Версия";

/* label for start video tutorial action in settings. */
"Video Tutorial" = "Видеоинструкция";

/* button to view privacy policy */
"View Privacy Policy" = "Ознакомиться с политикой конфиденциальности";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "Посмотреть предложения";

/* button to view terms of use */
"View Terms of Use" = "Просмотреть Условия использования";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Посетите %@ для создания ваших собственных проектов";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Посетите iNaturalist.org для создания ваших собственныхруководств";

/* basis for a species suggestion */
"Visually Similar" = "Визуально похожие";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "Визуально похожие / встречались поблизости";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Ожидание загрузки...";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Мы благодарим за помощь в переводе сообщество crowdin.com, особенно: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta и vilseskog. Чтобы присоединиться к команде переводчиков iNaturalist iOS, посетите, пожалуйста, https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "У нас нет разрешения от iOS использовать ваше местоположение.";

/* Alert text for the personal information checkbox during create account. */
"We store personal information like usernames and email addresses in order to manage accounts on this site, and to comply with privacy laws, we need you to check this box to indicate that you consent to this use of personal information. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Мы храним личную информацию, такую как имена пользователей и адреса электронной почты, для управления учетными записями на этом сайте, а также для соблюдения законов о конфиденциальности нам нужно, чтобы вы установили этот флажок, чтобы указать, что вы согласны на такое использование личной информации. Чтобы узнать больше о том, какую информацию мы собираем и как мы ее используем, пожалуйста, ознакомьтесь с нашей Политикой конфиденциальности и нашими Условиями использования. Невозможно создать учетную запись iNaturalist без хранения личной информации, поэтому единственный способ отозвать это согласие - удалить свою учетную запись.";

/* base error message when icloud photo fetch fails */
"We're not able to fetch your photo from iCloud: %@" = "Не удалось получить ваше фото из iCloud: %@";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top suggestions." = "Мы не полностью уверены, что можем дать рекомендацию, но вот наши лучшие предложения.";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation." = "Мы недостаточно уверены, чтобы давать рекомендацию.";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "Мы уверены, что это в %1$@ %2$@.";

/* unknown taxon title */
"What did you see?" = "Что вы видите?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "Что означает captive / cultivated?";

/* No comment provided by engineer. */
"Which organism?" = "Какой организм?";

/* No comment provided by engineer. */
"Which person?" = "Какой человек?";

/* No comment provided by engineer. */
"Which place?" = "Какое место?";

/* No comment provided by engineer. */
"Which project?" = "Какой проект?";

/* No comment provided by engineer. */
"Whoops" = "Упс";

/* Default upload failure alert title. */
"Whoops!" = "Упс!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "Без даты это наблюдение может быть очень трудным для точного определения другими, и никогда не получит исследовательский класс.";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "Без указания местоположения это наблюдение может оказаться очень трудно точно идентифицировать другим, и оно никогда не получит статус research grade.";

/* No comment provided by engineer. */
"Without at least one photo or sound, this observation will be impossible for others to help identify." = "Без добавления хотя бы одного фото или аудио другие не смогут идентифицировать это наблюдение.";

/* message for alert when db migration has a problem */
"Would you like to share your migration report with help@inaturalist.org for debugging?" = "Вы хотите поделиться своим отчетом о переносе данных с help@inaturalist.org для исправления ошибки?";

/* positive response to binary choice, yes or no */
"Yes" = "Да";

/* change network partner button */
"Yes, change my affiliation" = "Да, измените мою сетевую принадлежность";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Да, удалите это наблюдение";

/* cc licensing consent checkbox label */
"Yes, license my content so scientists can use my data." = "Да, лицензируйте мой контент так, чтобы ученые могли использовать мои данные!";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "Вы можете изменить вашу сетевую принадлежность только один раз в день.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "У вас нет прав сделать это. Возможно, ваш аккаунт заблокирован. Пожалуйста, свяжитесь с help@inaturalist.org";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "У вас нет прав сделать это. Возможно, ваш аккаунт заблокирован. Пожалуйста, свяжитесь с help@inaturalist.org.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Чтобы сделать это, вы должны быть подключены к Интернету.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "Вы должны быть подключены к Интернету, чтобы загрузить данные на iNaturalist.org";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "Вы должны войти в систему для получения доступа к проекту.";

/* Unspecific signup prompt reason. */
"You must be logged in to do that." = "Для этого вы должны войти в систему.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Вы должны войти в систему для синхронизации пользовательских проектов.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Для загрузки Вы должны войти в систему.";

/* No comment provided by engineer. */
"You must be logged in!" = "Вы должны войти в систему!";

/* Account is required error message */
"You must be logged in." = "Вы должны войти в систему.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Вы должны войти в систему для того, чтобы присоединиться к проекту.";

/* Reauthentication to delete account tip. */
"You must re-authenticate to delete your account." = "Вы должны повторно авторизоваться, чтобы удалить свою учетную запись";

/* 401 unauthorized message when signed out */
"You need to log in to do that." = "Чтобы сделать это, авторизуйтесь";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "Вы будете получать обновления после того, как вы загрузите наблюдения.";

/* Title for account section of settings. */
"Your Account" = "Ваша учетная запись";

/* account deletion confirmation msg */
"Your account has been deleted." = "Ваш аккаунт был удалён";

/* No comment provided by engineer. */
"Your Guides" = "Ваши гиды";

/* 401 unauthorized message when signed in */
"Your login credentials appear to have changed. Please go to Settings to sign out and then sign in again." = "Ваши учетные данные, похоже, изменились. Пожалуйста, перейдите в Настройки, чтобы выйти и снова войти в систему.";

/* Placeholder for free text observation field value */
"Your response here" = "Ваш ответ здесь";
